<?php

return [

    'failed'   => 'بيانات الاعتماد هذه غير متطابقة مع البيانات المسجلة لدينا.',
    'throttle' => 'عدد كبير جدا من محاولات الدخول. يرجى المحاولة مرة أخرى بعد :seconds ثانية.',
    'remember_me' => 'تذكرني',
    'forget_password' => 'هل نسيت كلمة المرور؟',
    'login' => 'تسجيل الدخول',
    'register' => 'تسجيل',
    'email' => 'البريد الالكتروني',
    'password' => 'كلمة المرور',
    'confirm_password' => 'تأكيد كلمة المرور',
    'logout' => 'تسجيل الخروج',
    'name' => 'الاسم',
    'not_match' => 'بيانات الاعتماد غير متطابقه'
];
